Repository: sasmalgiri/mailin
Catalog: maxmailin/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, pt_br, zh_hans, zh_hant

source: Last Year
de: Letztes Jahr
es: Último año
fr: Année dernière
hi: पिछला वर्ष
it: Ultimo anno
ja: 昨年
ko: 작년
pt_br: Último ano
zh_hans: 去年
zh_hant: 去年

source: Last:
de: Letzte:
es: Último:
fr: Dernier :
hi: अंतिम:
it: Ultimo:
ja: 最終:
ko: 마지막:
pt_br: Último:
zh_hans: 最近：
zh_hant: 最近：

source: Last: %@
de: Letzte: %@
es: Último: %@
fr: Dernier : %@
hi: अंतिम: %@
it: Ultimo: %@
ja: 最終: %@
ko: 마지막: %@
pt_br: Último: %@
zh_hans: 最近：%@
zh_hant: 最近：%@

source: Last: %@ ago
de: Letzte: vor %@
es: Último: hace %@
fr: Dernier : il y a %@
hi: अंतिम: %@ पहले
it: Ultimo: %@ fa
ja: 最終: %@前
ko: 마지막: %@ 전
pt_br: Último: há %@
zh_hans: 最近：%@前
zh_hant: 最近：%@前

source: Lead title...
de: Titel des Hinweises …
es: Título de la pista…
fr: Titre de la piste…
hi: सुराग शीर्षक…
it: Titolo della pista…
ja: 手がかりのタイトル…
ko: 단서 제목…
pt_br: Título da pista…
zh_hans: 线索标题…
zh_hant: 線索標題…

source: Leads
de: Ansätze
es: Pistas
fr: Pistes
hi: सुराग
it: Piste
ja: 手がかり
ko: 단서
pt_br: Pistas
zh_hans: 线索
zh_hant: 線索

source: Learns from your tagging to rank documents for review
de: Lernt aus Ihrem Tagging, um Dokumente für die Prüfung zu ordnen
es: Aprende de tu etiquetado para clasificar documentos para revisión
fr: Apprend de votre étiquetage pour classer les documents à réviser
hi: समीक्षा के लिए दस्तावेज़ों को रैंक करने हेतु आपकी टैगिंग से सीखता है
it: Impara dal tuo tagging per ordinare i documenti da esaminare
ja: タグ付けから学習し、レビュー用に書類を順位付けします
ko: 태그에서 학습하여 검토할 문서의 순위를 매깁니다
pt_br: Aprende com sua etiquetagem para classificar documentos para revisão
zh_hans: 从您的标记中学习，为待审阅文稿排序
zh_hant: 從您的標記中學習，為待審閱文件排序

source: Learns from your tagging to rank documents for review.
de: Lernt aus Ihrem Tagging, um Dokumente für die Prüfung zu ordnen.
es: Aprende de tu etiquetado para clasificar documentos para revisión.
fr: Apprend de votre étiquetage pour classer les documents à réviser.
hi: समीक्षा के लिए दस्तावेज़ों को रैंक करने हेतु आपकी टैगिंग से सीखता है।
it: Impara dal tuo tagging per ordinare i documenti da esaminare.
ja: タグ付けから学習し、レビュー用に書類を順位付けします。
ko: 태그에서 학습하여 검토할 문서의 순위를 매깁니다.
pt_br: Aprende com sua etiquetagem para classificar documentos para revisão.
zh_hans: 从您的标记中学习，为待审阅文稿排序。
zh_hant: 從您的標記中學習，為待審閱文件排序。

source: Leave blank to auto-detect from archive, or enter your email to identify sent vs received
de: Leer lassen, um automatisch aus dem Archiv zu erkennen, oder Ihre E-Mail eingeben, um Gesendet und Empfangen zu unterscheiden
es: Déjalo en blanco para detectarlo del archivo, o introduce tu correo para distinguir enviados de recibidos
fr: Laissez vide pour détecter automatiquement depuis l'archive, ou saisissez votre e-mail pour distinguer envoyés et reçus
hi: संग्रह से स्वतः पहचान के लिए खाली छोड़ें, या भेजे/प्राप्त की पहचान के लिए अपना ईमेल दर्ज करें
it: Lascia vuoto per rilevare automaticamente dall'archivio, oppure inserisci la tua email per distinguere inviate e ricevute
ja: 空欄にするとアーカイブから自動検出します。送信と受信を区別するには自分のメールアドレスを入力してください
ko: 비워 두면 보관함에서 자동 감지하고, 보낸/받은 메일을 구분하려면 내 이메일을 입력하세요
pt_br: Deixe em branco para detectar automaticamente do arquivo, ou digite seu e-mail para distinguir enviados de recebidos
zh_hans: 留空则从归档自动检测，或输入您的邮箱以区分已发送与已接收
zh_hant: 留空則從封存自動偵測，或輸入您的郵件地址以區分已傳送與已接收

source: Legal
de: Recht
fr: Juridique
hi: कानूनी
it: Legale
ja: 法務
ko: 법률
pt_br: Jurídico
zh_hans: 法律
zh_hant: 法律

source: Legal / eDiscovery
de: Recht / eDiscovery
fr: Juridique / eDiscovery
hi: कानूनी / eDiscovery
it: Legale / eDiscovery
ja: 法務 / eDiscovery
ko: 법률 / eDiscovery
pt_br: Jurídico / eDiscovery
zh_hans: 法律 / eDiscovery
zh_hant: 法律 / eDiscovery

source: Legal & Forensic
de: Recht & Forensik
es: Legal y forense
fr: Juridique et forensique
hi: कानूनी और फ़ोरेंसिक
it: Legale e forense
ja: 法務とフォレンジック
ko: 법률 및 포렌식
pt_br: Jurídico e forense
zh_hans: 法律与取证
zh_hant: 法律與鑑識

source: Legal discovery workflow — review and produce documents.
de: Juristischer Discovery-Workflow — Dokumente prüfen und vorlegen.
es: Flujo de trabajo de discovery legal — revisa y produce documentos.
fr: Flux de travail de discovery juridique — réviser et produire des documents.
hi: कानूनी डिस्कवरी वर्कफ़्लो — दस्तावेज़ों की समीक्षा और प्रस्तुति।
it: Flusso di lavoro di discovery legale — esamina e produci documenti.
ja: 法務ディスカバリワークフロー — 書類をレビューして提出します。
ko: 법률 디스커버리 워크플로 — 문서를 검토하고 제출합니다.
pt_br: Fluxo de trabalho de discovery jurídico — revise e produza documentos.
zh_hans: 法律取证工作流 — 审阅并出示文稿。
zh_hant: 法律取證工作流程 — 審閱並提出文件。

source: Legal Hold & Preservation
de: Legal Hold & Bewahrung
es: Retención legal y preservación
fr: Conservation légale et préservation
hi: कानूनी होल्ड और संरक्षण
it: Conservazione legale e preservazione
ja: リーガルホールドと保全
ko: 법적 보존 및 보전
pt_br: Retenção legal e preservação
zh_hans: 法律保全与保存
zh_hant: 法律保全與保存

source: Legal hold severity — higher percentages indicate stronger hold obligation signals
de: Schwere des Legal Hold — höhere Prozentwerte zeigen stärkere Signale einer Aufbewahrungspflicht
es: Gravedad de la retención legal — porcentajes más altos indican señales más fuertes de obligación de retención
fr: Gravité de la conservation légale — des pourcentages plus élevés indiquent des signaux d'obligation de conservation plus forts
hi: कानूनी रोक गंभीरता — उच्च प्रतिशत अधिक मजबूत रोक दायित्व संकेत दर्शाते हैं
it: Gravità della conservazione legale — percentuali più alte indicano segnali più forti di obbligo di conservazione
ja: リーガルホールドの重大度 — 割合が高いほど保全義務のシグナルが強い
ko: 법적 보존 심각도 — 비율이 높을수록 보존 의무 신호가 강함
pt_br: Gravidade da retenção legal — percentuais mais altos indicam sinais mais fortes de obrigação de retenção
zh_hans: 法律保留严重程度——百分比越高表示保留义务信号越强
zh_hant: 法律保留嚴重程度——百分比越高表示保留義務訊號越強

source: Legal keywords automatically detected in this email — these may indicate privilege, litigation relevance, or compliance issues
de: In dieser E-Mail automatisch erkannte Rechtsbegriffe — sie können auf Privilegierung, Prozessrelevanz oder Compliance-Fragen hinweisen
es: Términos legales detectados automáticamente en este correo — pueden indicar privilegio, relevancia para un litigio o cuestiones de cumplimiento
fr: Termes juridiques détectés automatiquement dans cet e-mail — ils peuvent indiquer un privilège, une pertinence contentieuse ou des questions de conformité
hi: इस ईमेल में स्वतः पहचाने गए कानूनी कीवर्ड — ये विशेषाधिकार, मुकदमे की प्रासंगिकता या अनुपालन मुद्दों का संकेत हो सकते हैं
it: Termini legali rilevati automaticamente in questa email — possono indicare privilegio, rilevanza per un contenzioso o questioni di conformità
ja: このメールで自動検出された法律用語 — 秘匿特権、訴訟関連性、コンプライアンス上の問題を示す可能性があります
ko: 이 이메일에서 자동 감지된 법률 키워드 — 특권, 소송 관련성 또는 규정 준수 문제를 나타낼 수 있습니다
pt_br: Termos jurídicos detectados automaticamente neste e-mail — podem indicar privilégio, relevância para litígio ou questões de conformidade
zh_hans: 在这封邮件中自动检测到的法律关键词——可能表示特权、诉讼相关性或合规问题
zh_hant: 在這封郵件中自動偵測到的法律關鍵字——可能表示特權、訴訟相關性或合規問題

source: Legal load file formats
de: Juristische Ladedatei-Formate
es: Formatos de archivos de carga legales
fr: Formats de fichiers de chargement juridiques
hi: कानूनी लोड फ़ाइल प्रारूप
it: Formati di file di caricamento legali
ja: 法務ロードファイル形式
ko: 법률 로드 파일 형식
pt_br: Formatos de arquivo de carga jurídicos
zh_hans: 法律加载文件格式
zh_hant: 法律載入檔案格式

source: Legal production stamping
de: Stempelung für die juristische Produktion
es: Sellado para producción legal
fr: Estampillage pour la production juridique
hi: कानूनी प्रोडक्शन मुहर
it: Timbratura per la produzione legale
ja: 法務提出用のスタンプ
ko: 법률 제출용 스탬핑
pt_br: Carimbo para produção jurídica
zh_hans: 法律制作盖章
zh_hant: 法律製作蓋章

source: Legal Review
de: Rechtliche Prüfung
es: Revisión legal
fr: Revue juridique
hi: कानूनी समीक्षा
it: Revisione legale
ja: 法務レビュー
ko: 법률 검토
pt_br: Revisão jurídica
zh_hans: 法律审阅
zh_hant: 法律審閱

source: Legal Review Dashboard
de: Dashboard der rechtlichen Prüfung
es: Panel de revisión legal
fr: Tableau de bord de revue juridique
hi: कानूनी समीक्षा डैशबोर्ड
it: Dashboard di revisione legale
ja: 法務レビューダッシュボード
ko: 법률 검토 대시보드
pt_br: Painel de revisão jurídica
zh_hans: 法律审阅仪表板
zh_hant: 法律審閱儀表板

source: Legal Review Workspace
de: Arbeitsbereich der rechtlichen Prüfung
es: Espacio de revisión legal
fr: Espace de revue juridique
hi: कानूनी समीक्षा कार्यक्षेत्र
it: Spazio di lavoro revisione legale
ja: 法務レビューワークスペース
ko: 법률 검토 작업 공간
pt_br: Espaço de revisão jurídica
zh_hans: 法律审阅工作区
zh_hant: 法律審閱工作空間

source: Legal Terms Found
de: Gefundene Rechtsbegriffe
es: Términos legales encontrados
fr: Termes juridiques trouvés
hi: कानूनी शब्द मिले
it: Termini legali trovati
ja: 見つかった法律用語
ko: 발견된 법률 용어
pt_br: Termos jurídicos encontrados
zh_hans: 发现的法律术语
zh_hant: 發現的法律術語

source: Legal Tools
de: Juristische Werkzeuge
es: Herramientas legales
fr: Outils juridiques
hi: कानूनी टूल
it: Strumenti legali
ja: 法務ツール
ko: 법률 도구
pt_br: Ferramentas jurídicas
zh_hans: 法律工具
zh_hant: 法律工具

source: Legal Topics
de: Rechtsthemen
es: Temas legales
fr: Sujets juridiques
hi: कानूनी विषय
it: Argomenti legali
ja: 法務トピック
ko: 법률 주제
pt_br: Temas jurídicos
zh_hans: 法律主题
zh_hant: 法律主題

source: Less
de: Weniger
es: Menos
fr: Moins
hi: कम
it: Meno
ja: 少なく
ko: 간략히
pt_br: Menos
zh_hans: 更少
zh_hant: 較少

source: Licenses
de: Lizenzen
es: Licencias
fr: Licences
hi: लाइसेंस
it: Licenze
ja: ライセンス
ko: 라이선스
pt_br: Licenças
zh_hans: 许可证
zh_hant: 授權

source: Lifetime
de: Lebenslang
es: De por vida
fr: À vie
hi: आजीवन
it: A vita
ja: ライフタイム
ko: 평생
pt_br: Vitalício
zh_hans: 终身
zh_hant: 終身

source: Lifetime purchase: it never expires and never renews. No subscription is needed to keep this access.
de: Lebenslanger Kauf: läuft nie ab und verlängert sich nie. Kein Abonnement nötig, um diesen Zugang zu behalten.
es: Compra de por vida: nunca caduca ni se renueva. No se necesita suscripción para conservar este acceso.
fr: Achat à vie : il n'expire jamais et ne se renouvelle jamais. Aucun abonnement n'est nécessaire pour conserver cet accès.
hi: आजीवन खरीद: कभी समाप्त नहीं होती और कभी नवीनीकृत नहीं होती। इस पहुँच को बनाए रखने के लिए किसी सदस्यता की ज़रूरत नहीं।
it: Acquisto a vita: non scade e non si rinnova mai. Non serve alcun abbonamento per mantenere questo accesso.
ja: ライフタイム購入: 期限切れも更新もありません。このアクセスを維持するためにサブスクリプションは不要です。
ko: 평생 구입: 만료되거나 갱신되지 않습니다. 이 접근 권한을 유지하는 데 구독이 필요하지 않습니다.
pt_br: Compra vitalícia: nunca expira e nunca renova. Nenhuma assinatura é necessária para manter este acesso.
zh_hans: 终身购买：永不过期，永不续订。无需订阅即可保留此访问权限。
zh_hant: 終身購買：永不過期，永不續訂。無需訂閱即可保留此取用權限。

source: Lifetime purchase: yours permanently, never renews.
de: Lifetime-Kauf: dauerhaft Ihres, verlängert sich nie.
es: Compra de por vida: tuya permanentemente, nunca se renueva.
fr: Achat à vie : à vous définitivement, jamais renouvelé.
hi: लाइफ़टाइम खरीद: स्थायी रूप से आपकी, कभी नवीनीकृत नहीं।
it: Acquisto a vita: tuo per sempre, non si rinnova mai.
ja: ライフタイム購入: 永続的にあなたのもので、更新はありません。
ko: 평생 구매: 영구적으로 소유, 갱신 없음.
pt_br: Compra vitalícia: sua para sempre, nunca renova.
zh_hans: 终身购买：永久属于您，永不续订。
zh_hant: 終身購買：永久屬於您，永不續訂。

source: Limit the list to a date range
de: Liste auf einen Zeitraum begrenzen
es: Limitar la lista a un intervalo de fechas
fr: Limiter la liste à une plage de dates
hi: सूची को तिथि सीमा तक सीमित करें
it: Limita l'elenco a un intervallo di date
ja: リストを期間で絞り込む
ko: 목록을 기간으로 제한
pt_br: Limitar a lista a um intervalo de datas
zh_hans: 将列表限制为某个日期范围
zh_hant: 將列表限制為某個日期範圍

source: Limit the page to a date range
de: Seite auf einen Zeitraum begrenzen
es: Limitar la página a un intervalo de fechas
fr: Limiter la page à une plage de dates
hi: पेज को तिथि सीमा तक सीमित करें
it: Limita la pagina a un intervallo di date
ja: ページを期間で絞り込む
ko: 페이지를 기간으로 제한
pt_br: Limitar a página a um intervalo de datas
zh_hans: 将页面限制为某个日期范围
zh_hant: 將頁面限制為某個日期範圍

source: Limit the timeline to today, the last 7 days, or everything
de: Zeitleiste auf heute, die letzten 7 Tage oder alles begrenzen
es: Limitar la línea de tiempo a hoy, los últimos 7 días o todo
fr: Limiter la chronologie à aujourd'hui, aux 7 derniers jours ou à tout
hi: टाइमलाइन को आज, पिछले 7 दिन या सब कुछ तक सीमित करें
it: Limita la linea temporale a oggi, agli ultimi 7 giorni o a tutto
ja: タイムラインを今日、過去 7 日間、またはすべてに絞り込む
ko: 타임라인을 오늘, 최근 7일 또는 전체로 제한
pt_br: Limitar a linha do tempo a hoje, aos últimos 7 dias ou a tudo
zh_hans: 将时间线限制为今天、最近 7 天或全部
zh_hant: 將時間軸限制為今天、最近 7 天或全部

source: Link emails that %@ this fact
de: E-Mails verknüpfen, die diesen Fakt %@
es: Vincular correos que %@ este hecho
fr: Lier les e-mails qui %@ ce fait
hi: इस तथ्य का %@ करने वाले ईमेल जोड़ें
it: Collega le email che %@ questo fatto
ja: この事実を%@するメールをリンク
ko: 이 사실을 %@하는 이메일 연결
pt_br: Vincular e-mails que %@ este fato
zh_hans: 关联%@此事实的邮件
zh_hant: 連結%@此事實的郵件

source: Links to %@
de: Verweist auf %@
es: Enlaza a %@
fr: Renvoie à %@
hi: इससे जुड़ा %@
it: Collega a %@
ja: リンク先 %@
ko: 연결 대상 %@
pt_br: Vincula a %@
zh_hans: 链接到 %@
zh_hant: 連結到 %@

source: List Mode
de: Listenmodus
es: Modo de lista
fr: Mode de liste
hi: सूची मोड
it: Modalità elenco
ja: リストモード
ko: 목록 모드
pt_br: Modo de lista
zh_hans: 列表模式
zh_hant: 列表模式

source: Live integrity check: every entry's hash is recomputed and compared against the chain. Green means the log is exactly as written.
de: Live-Integritätsprüfung: Der Hash jedes Eintrags wird neu berechnet und mit der Kette verglichen. Grün bedeutet, das Protokoll ist exakt so wie geschrieben.
es: Comprobación de integridad en vivo: se recalcula el hash de cada entrada y se compara con la cadena. Verde significa que el registro está exactamente como se escribió.
fr: Contrôle d'intégrité en direct : le hachage de chaque entrée est recalculé et comparé à la chaîne. Vert signifie que le journal est exactement tel qu'écrit.
hi: लाइव अखंडता जाँच: हर प्रविष्टि का हैश फिर से गणना कर श्रृंखला से मिलाया जाता है। हरा मतलब लॉग बिल्कुल वैसा है जैसा लिखा गया।
it: Controllo di integrità in tempo reale: l'hash di ogni voce viene ricalcolato e confrontato con la catena. Verde significa che il registro è esattamente come scritto.
ja: リアルタイム整合性チェック: 各エントリのハッシュを再計算し、チェーンと照合します。緑はログが書き込まれたままであることを示します。
ko: 실시간 무결성 검사: 모든 항목의 해시를 다시 계산하여 체인과 비교합니다. 녹색은 로그가 기록된 그대로임을 의미합니다.
pt_br: Verificação de integridade ao vivo: o hash de cada entrada é recalculado e comparado com a cadeia. Verde significa que o registro está exatamente como foi gravado.
zh_hans: 实时完整性检查：重新计算每条记录的哈希并与链比对。绿色表示日志与写入时完全一致。
zh_hant: 即時完整性檢查：重新計算每筆記錄的雜湊並與鏈比對。綠色表示記錄與寫入時完全一致。

source: Load
de: Laden
es: Cargar
fr: Charger
hi: लोड करें
it: Carica
ja: 読み込む
ko: 로드
pt_br: Carregar
zh_hans: 载入
zh_hant: 載入

# Load %lld more (showing %lld of %lld)
source: Load %1$lld more (showing %2$lld of %3$lld)
de: %1$lld weitere laden (%2$lld von %3$lld angezeigt)
es: Cargar %1$lld más (mostrando %2$lld de %3$lld)
fr: Charger %1$lld de plus (%2$lld sur %3$lld affichés)
hi: %1$lld और लोड करें (%3$lld में से %2$lld दिखाए गए)
it: Carica altri %1$lld (mostrati %2$lld di %3$lld)
ja: さらに %1$lld 件読み込む（%3$lld 件中 %2$lld 件を表示）
ko: %1$lld개 더 로드(%3$lld개 중 %2$lld개 표시)
pt_br: Carregar mais %1$lld (mostrando %2$lld de %3$lld)
zh_hans: 再载入 %1$lld 封（显示 %2$lld / %3$lld）
zh_hant: 再載入 %1$lld 封（顯示 %2$lld / %3$lld）

source: Load 25 example emails so you can explore search, tags, and analytics without importing a file.
de: 25 Beispiel-E-Mails laden, um Suche, Tags und Analytik ohne Dateiimport auszuprobieren.
es: Carga 25 correos de ejemplo para explorar la búsqueda, las etiquetas y la analítica sin importar un archivo.
fr: Chargez 25 e-mails d'exemple pour explorer la recherche, les étiquettes et les statistiques sans importer de fichier.
hi: 25 उदाहरण ईमेल लोड करें ताकि फ़ाइल आयात किए बिना खोज, टैग और विश्लेषिकी आज़मा सकें।
it: Carica 25 email di esempio per esplorare ricerca, tag e statistiche senza importare un file.
ja: 25 件のサンプルメールを読み込むと、ファイルを読み込まずに検索、タグ、アナリティクスを試せます。
ko: 파일을 가져오지 않고 검색, 태그, 분석 통계를 살펴볼 수 있도록 예시 이메일 25개를 로드하세요.
pt_br: Carregue 25 e-mails de exemplo para explorar busca, etiquetas e estatísticas sem importar um arquivo.
zh_hans: 载入 25 封示例邮件，无需导入文件即可体验搜索、标签和分析。
zh_hant: 載入 25 封範例郵件，無需匯入檔案即可體驗搜尋、標籤和分析。

source: Load Archives
de: Archive laden
es: Cargar archivos
fr: Charger des archives
hi: संग्रह लोड करें
it: Carica archivi
ja: アーカイブを読み込む
ko: 아카이브 불러오기
pt_br: Carregar arquivos
zh_hans: 载入归档
zh_hant: 載入封存

source: Load Documents
de: Dokumente laden
es: Cargar documentos
fr: Charger des documents
hi: दस्तावेज़ लोड करें
it: Carica documenti
ja: 書類を読み込む
ko: 문서 불러오기
pt_br: Carregar documentos
zh_hans: 载入文稿
zh_hant: 載入文件

source: Load earlier
de: Frühere laden
es: Cargar anteriores
fr: Charger les précédents
hi: पहले के लोड करें
it: Carica precedenti
ja: 以前のものを読み込む
ko: 이전 항목 로드
pt_br: Carregar anteriores
zh_hans: 载入更早的
zh_hant: 載入更早的

source: Load earlier emails
de: Frühere E-Mails laden
es: Cargar correos anteriores
fr: Charger les e-mails précédents
hi: पहले के ईमेल लोड करें
it: Carica email precedenti
ja: 以前のメールを読み込む
ko: 이전 이메일 로드
pt_br: Carregar e-mails anteriores
zh_hans: 载入更早的邮件
zh_hant: 載入更早的郵件

source: Load more emails
de: Weitere E-Mails laden
es: Cargar más correos
fr: Charger plus d'e-mails
hi: और ईमेल लोड करें
it: Carica altre email
ja: さらにメールを読み込む
ko: 이메일 더 로드
pt_br: Carregar mais e-mails
zh_hans: 载入更多邮件
zh_hant: 載入更多郵件

source: Load More Groups (%lld remaining)
de: Weitere Gruppen laden (%lld verbleibend)
es: Cargar más grupos (%lld restantes)
fr: Charger plus de groupes (%lld restants)
hi: और समूह लोड करें (%lld शेष)
it: Carica altri gruppi (%lld rimanenti)
ja: さらにグループを読み込む（残り %lld）
ko: 그룹 더 로드(%lld개 남음)
pt_br: Carregar mais grupos (%lld restantes)
zh_hans: 载入更多分组（剩余 %lld 个）
zh_hant: 載入更多群組（剩餘 %lld 個）

source: Load next page
de: Nächste Seite laden
es: Cargar la página siguiente
fr: Charger la page suivante
hi: अगला पृष्ठ लोड करें
it: Carica pagina successiva
ja: 次のページを読み込む
ko: 다음 페이지 로드
pt_br: Carregar próxima página
zh_hans: 载入下一页
zh_hant: 載入下一頁

source: Loaded in memory
de: Im Speicher geladen
es: Cargado en memoria
fr: Chargé en mémoire
hi: मेमोरी में लोड
it: Caricato in memoria
ja: メモリに読み込み済み
ko: 메모리에 로드됨
pt_br: Carregado na memória
zh_hans: 已载入内存
zh_hant: 已載入記憶體

source: Loading archive…
de: Archiv wird geladen …
es: Cargando archivo…
fr: Chargement de l'archive…
hi: संग्रह लोड हो रहा है…
it: Caricamento dell'archivio…
ja: アーカイブを読み込み中…
ko: 보관함 로드 중…
pt_br: Carregando arquivo…
zh_hans: 正在载入归档…
zh_hant: 正在載入封存…

source: Loading email…
de: E-Mail wird geladen …
es: Cargando correo…
fr: Chargement de l'e-mail…
hi: ईमेल लोड हो रहा है…
it: Caricamento dell'email…
ja: メールを読み込み中…
ko: 이메일 로드 중…
pt_br: Carregando e-mail…
zh_hans: 正在载入邮件…
zh_hant: 正在載入郵件…

source: Loading emails…
de: E-Mails werden geladen …
es: Cargando correos…
fr: Chargement des e-mails…
hi: ईमेल लोड हो रहे हैं…
it: Caricamento delle email…
ja: メールを読み込み中…
ko: 이메일 로드 중…
pt_br: Carregando e-mails…
zh_hans: 正在载入邮件…
zh_hant: 正在載入郵件…

source: Loading products from the App Store...
de: Produkte werden aus dem App Store geladen …
es: Cargando productos desde el App Store…
fr: Chargement des produits depuis l'App Store…
hi: App Store से उत्पाद लोड हो रहे हैं…
it: Caricamento dei prodotti dall'App Store…
ja: App Store から製品を読み込み中…
ko: App Store에서 제품 로드 중…
pt_br: Carregando produtos da App Store…
zh_hans: 正在从 App Store 载入产品…
zh_hant: 正在從 App Store 載入產品…

source: Loading queue…
de: Warteschlange wird geladen …
es: Cargando cola…
fr: Chargement de la file…
hi: कतार लोड हो रही है…
it: Caricamento della coda…
ja: キューを読み込み中…
ko: 대기열 로드 중…
pt_br: Carregando fila…
zh_hans: 正在载入队列…
zh_hant: 正在載入佇列…

source: Loading…
de: Wird geladen …
es: Cargando…
fr: Chargement…
hi: लोड हो रहा है…
it: Caricamento…
ja: 読み込み中…
ko: 로드 중…
pt_br: Carregando…
zh_hans: 正在载入…
zh_hant: 正在載入…

source: Loads 25 fictional sample emails so you can try the app right away.
de: Lädt 25 fiktive Beispiel-E-Mails, damit Sie die App sofort ausprobieren können.
es: Carga 25 correos ficticios de ejemplo para que pruebes la app de inmediato.
fr: Charge 25 e-mails fictifs d'exemple pour essayer l'app immédiatement.
hi: 25 काल्पनिक नमूना ईमेल लोड करता है ताकि आप ऐप तुरंत आज़मा सकें।
it: Carica 25 email fittizie di esempio così puoi provare subito l'app.
ja: 架空のサンプルメール 25 件を読み込み、すぐに App を試せるようにします。
ko: 가상의 샘플 이메일 25개를 로드하여 앱을 바로 사용해 볼 수 있습니다.
pt_br: Carrega 25 e-mails fictícios de exemplo para você experimentar o app imediatamente.
zh_hans: 载入 25 封虚构的示例邮件，让您立即试用 App。
zh_hant: 載入 25 封虛構的範例郵件，讓您立即試用 App。

source: Local (%@)
de: Lokal (%@)
hi: स्थानीय (%@)
it: Locale (%@)
ja: ローカル (%@)
ko: 로컬(%@)
zh_hans: 本地（%@）
zh_hant: 本機（%@）

source: Locate potentially responsive data by defining search criteria, custodians, and date ranges.
de: Potenziell einschlägige Daten durch Festlegen von Suchkriterien, Verwahrern und Datumsbereichen lokalisieren.
es: Localiza datos potencialmente relevantes definiendo criterios de búsqueda, custodios y rangos de fechas.
fr: Localisez les données potentiellement pertinentes en définissant les critères de recherche, les dépositaires et les plages de dates.
hi: खोज मानदंड, संरक्षक और तिथि सीमाएँ परिभाषित करके संभावित प्रासंगिक डेटा का पता लगाएँ।
it: Individua i dati potenzialmente pertinenti definendo criteri di ricerca, custodi e intervalli di date.
ja: 検索条件、保管者、日付範囲を定義して、関連する可能性のあるデータを特定します。
ko: 검색 기준, 보관자, 날짜 범위를 정의하여 잠재적으로 관련 있는 데이터를 찾습니다.
pt_br: Localize dados potencialmente relevantes definindo critérios de busca, custodiantes e intervalos de datas.
zh_hans: 通过定义搜索条件、保管人和日期范围来定位可能相关的数据。
zh_hant: 透過定義搜尋條件、保管人和日期範圍來找出可能相關的資料。

source: Lock evidence to prevent tampering.
de: Beweise sperren, um Manipulation zu verhindern.
es: Bloquea la evidencia para evitar manipulaciones.
fr: Verrouillez les preuves pour empêcher toute altération.
hi: छेड़छाड़ रोकने के लिए साक्ष्य लॉक करें।
it: Blocca le prove per prevenire manomissioni.
ja: 改ざんを防ぐために証拠をロックします。
ko: 변조를 방지하기 위해 증거를 잠급니다.
pt_br: Bloqueie as evidências para evitar adulteração.
zh_hans: 锁定证据以防篡改。
zh_hant: 鎖定證據以防竄改。

source: Locked — %@. You can read and fill this now; it finalizes once the earlier step is done.
de: Gesperrt — %@. Sie können dies jetzt lesen und ausfüllen; es wird abgeschlossen, sobald der frühere Schritt erledigt ist.
es: Bloqueado — %@. Puedes leerlo y rellenarlo ahora; se finaliza cuando se complete el paso anterior.
fr: Verrouillé — %@. Vous pouvez le lire et le remplir maintenant ; il sera finalisé une fois l'étape précédente terminée.
hi: लॉक — %@। इसे आप अभी पढ़ और भर सकते हैं; पिछला चरण पूरा होने पर यह अंतिम रूप लेता है।
it: Bloccato — %@. Puoi leggerlo e compilarlo ora; verrà finalizzato quando il passaggio precedente sarà completato.
ja: ロック中 — %@。今読んで入力できます。前のステップが完了すると確定します。
ko: 잠김 — %@. 지금 읽고 입력할 수 있으며, 이전 단계가 완료되면 확정됩니다.
pt_br: Bloqueado — %@. Você pode ler e preencher agora; será finalizado quando a etapa anterior for concluída.
zh_hans: 已锁定——%@。您现在可以阅读并填写；前一步完成后将最终确定。
zh_hant: 已鎖定——%@。您現在可以閱讀並填寫；前一步完成後將最終確定。

source: Longest Gap
de: Längste Lücke
es: Brecha más larga
fr: Plus longue interruption
hi: सबसे लंबा अंतराल
it: Intervallo più lungo
ja: 最長の空白期間
ko: 가장 긴 공백
pt_br: Maior intervalo
zh_hans: 最长间隔
zh_hant: 最長間隔

source: Longevity
de: Langlebigkeit
es: Longevidad
fr: Longévité
hi: दीर्घायु
it: Longevità
ja: 継続期間
ko: 지속 기간
pt_br: Longevidade
zh_hans: 持续时间
zh_hant: 持續時間

source: Look Up & Trace
de: Nachschlagen & nachverfolgen
es: Buscar y rastrear
fr: Rechercher et tracer
hi: देखें और ट्रेस करें
it: Cerca e traccia
ja: 照会と追跡
ko: 조회 및 추적
pt_br: Pesquisar e rastrear
zh_hans: 查询与追踪
zh_hant: 查詢與追蹤

source: Loose (50%)
de: Locker (50 %)
es: Flexible (50 %)
fr: Souple (50 %)
hi: ढीला (50%)
it: Ampio (50%)
ja: ゆるい (50%)
ko: 느슨함(50%)
pt_br: Flexível (50%)
zh_hans: 宽松（50%）
zh_hant: 寬鬆（50%）

source: Low
de: Niedrig
es: Bajo
fr: Faible
hi: कम
it: Basso
ja: 低
ko: 낮음
pt_br: Baixo
zh_hans: 低
zh_hant: 低
